{
  "_blockType": "SectionArea",
  "_id": "going-to-court-other-parent--going",
  "blocks": [],
  "body": "You’ll have to [attend court](https://www.gov.uk/represent-yourself-in-court) for any hearings. You can ask to appear in a different room in court from your ex-partner.\r\n\r\nAt the first hearing the judge will see if there’s still a chance you can reach an agreement with the other parent.\r\n\r\nThey may ask you to try again to reach an agreement, for example by going to a meeting with a mediator.\r\n\r\nYou may have to go on a course called a [‘Separated Parents Information Programme’](https://www.cafcass.gov.uk/grown-ups/parents-and-carers/divorce-and-separation/separated-parents-information-programme/).\r\n\r\nThe court can ask Cafcass to provide a report on your case to help decide what’s best for the child. The Cafcass officer may ask your child about their feelings. You’ll get a copy of the report when it’s written.\r\n\r\nIf you cannot agree, there may be further court hearings that you need to attend and you may need to give evidence.\r\n\r\nThe judge or magistrate will always put the welfare of children first when making the decision about child arrangements. They will think about the:\r\n- child’s wishes and feelings\r\n- child’s physical, emotional and educational needs\r\n- effect any changes may have on the child\r\n- child’s age, gender, characteristics and background\r\n- possible risk of harm to the child\r\n- ability of parents to meet the child’s needs\r\n- orders the court has the power to make\r\n\r\nIt’s different for every family, but the court will usually try to make sure that children see both parents - unless there's a risk of violence or abuse. A court will only make an order if they think it’s in the best interests of the child.\r\n\r\nYou’ll have to stick to whatever the court decides - even if you don’t agree with it - unless you and your ex-partner both agree to changes.\r\n\r\n[Read about changing or enforcing an order](https://www.gov.uk/looking-after-children-divorce/change-or-enforce-an-order)",
  "heading": "Going to court",
  "lede": ""
}
