{
  "_blockType": "RevealingContent",
  "_id": "homepage-video-transcript",
  "summary": "Transcript of ‘Make child arrangements’ video",
  "body": "This video can help you to understand your options and choose the most suitable way to make child arrangements if you separate from the other parent.\r\n\r\nChild arrangements may also be known as contact, access or custody.\r\n\r\nYou may need to decide where your children will live, or arrange the times they see you or the other parent.\r\n\r\nWhen making arrangements, there are different ways you could reach an agreement, including: negotiation, professional mediation and going to court.\r\n\r\nNegotiation might be a good option when you have no safety concerns about you or the children – such as when there’s been no domestic abuse. And both parents still communicate and agree on the majority of issues.\r\n\r\nNegotiation is where you and the other parent discuss, or communicate by letter or email, to agree arrangements between yourselves. In this option, both parents are involved.\r\n\r\nSo what are the pros and cons? Negotiation is the cheapest and quickest option; you and the other parent are in control; it helps children continue family relationships; and your agreements are flexible.\r\n\r\nHowever, you’ll need a consent order to make an agreement legally binding; and the process heavily relies on parents co-operating, so it might not be suitable if you're not on amicable terms or if you think the other parent poses a threat to you or your children’s safety.\r\n\r\nProfessional mediation might be a good option when you have no safety concerns about you or the children and you both want to reach an agreement but need help from someone who is independent.\r\n\r\nMediation sessions are run by professionals who help you try to reach an agreement without going to court. It isn’t relationship counselling and you don’t have to be in the same room as the other parent. In this option, both parents are involved as well as a mediator.\r\n\r\nThe pros of professional mediation are that it’s quicker than court in most cases; it can be cheaper than using a lawyer; it can reduce conflict between parents; it helps children continue family relationships; and your agreements are flexible. However the cons are that you’ll need a consent order to make your agreement legally binding; and the process won’t work unless parents can co-operate.\r\n\r\nYou’ll need to go to court if you’ve tried other suitable options and still can’t agree arrangements, or you’re worried about the welfare of you or your children. This means a judge will decide based on your child’s best interest.\r\n\r\nTo go to court, you must show you’ve attended a meeting about mediation first - except in certain cases. For example, where there’s been domestic abuse.\r\n\r\nThis is the option that usually involves the most people. Both parents are involved, the judge and optionally a lawyer for each parent. \r\n\r\nWhat are the pros and cons of applying for a court order? A decision is made in your child’s best interest; and it’s a legally binding outcome. \r\n\r\nOn the other hand, it can be expensive; the court process takes a long time; and you might not get what you want since a judge makes the decision. \r\n\r\nIt can be more stressful for you and your children; and it may increase conflict between you and the other parent.\r\n\r\nFor further information on preparing to make child arrangements and reaching an agreement, you can read the ‘Get help with child arrangements guide’. You can access it through the link above."
}
