{
  "_blockType": "SectionArea",
  "_id": "professional-mediation-other-parent--should-i-go",
  "blocks": [],
  "body": "It may have come as a surprise to you that your ex wants to change something regarding the arrangements for your child or children. A letter from a mediator may have been completely unexpected. If you’re fine with the arrangements as they are, why should you contact the mediator?\r\n\r\nMediation can help you and the other parent resolve problems without going to court. Applying for a court order often takes longer and may be more expensive and stressful. Mediation could just be an opportunity to talk to someone independent about your parenting situation.\r\n\r\nYou should contact the mediator to find out more. Don’t worry that the other parent has chosen the mediator, they’ll always be completely independent. If you’d prefer to [use another mediator](https://www.familymediationcouncil.org.uk/find-local-mediator/), you could find and agree on one together.\r\n\r\nIf you’ve been invited to a MIAM, you’re expected to go - unless [you’re exempt](https://www.familymediationcouncil.org.uk/family-mediation/assessment-meeting-miam/miams-exemptions/). If you don’t attend, the mediator can sign a document allowing the other parent to [apply for a court order]({app:urls:route:going_to_court}) about your child arrangements.\r\n\r\nIn mediation, both you and the other parent will be able to raise things that are important to you and work to agree a solution. If a case goes to court, a judge will decide for you and it will be legally binding.\r\n\r\nFamily mediation works for many people but it is not right for everyone.   It will not be suitable if, for example, there’s been [domestic abuse](https://www.refuge.org.uk/our-work/forms-of-violence-and-abuse/domestic-violence/) or you’re worried about the [safety of the children](https://www.nspcc.org.uk/preventing-abuse/child-abuse-and-neglect/). The mediator will help you understand if it could be suitable for your situation.\r\n\r\nIf there are no safety concerns, however, there are other ways you could try and reach an agreement if you don’t think mediation is right for you. The cheapest and easiest way to make arrangements is to [negotiate with the other parent]({app:urls:route:negotiating_between_parents}). There are free tools and services that can help you.",
  "heading": "Should I go to mediation?",
  "lede": ""
}
